[
  {
    "nombre": {
      "es": "Analítico",
      "en": "Analytical"
    },
    "descripcion": {
      "es": "Exposición que presenta la característica de desagregar en sus partes componentes un todo, y en la cual existe un examen o identificación de las relaciones que se establecen entre ellas y de éstas con el todo.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Aplicado",
      "en": "Applied"
    },
    "descripcion": {
      "es": "Exposición o demostración práctica de alguna técnica o metodología. Resultados de observaciones científicas o técnicas. Presentación de resultados estadísticos.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Caso clínico",
      "en": "Clinical case"
    },
    "descripcion": {
      "es": "Exposición sobre los efectos de algún medicamento, intervención quirúrgica, tratamiento o terapia, de algún fenómeno, enfermedad física o mental incluyendo malformaciones, en los campos de la biomedicina o ciencias del comportamiento. Se aplica también a estudios clínicos y reportes de casos.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Crítico",
      "en": "Critical"
    },
    "descripcion": {
      "es": "Exposición fundamentada en la cual se señala lo correcto y/o incorrecto, los aciertos y/o fallas de un planteamiento hecho sobre una teoría, fenómeno, evento, proceso u objeto determinado.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Descriptivo",
      "en": "Descriptive"
    },
    "descripcion": {
      "es": "Exposición general sobre las propiedades y características de algún fenómeno, objeto, proceso o sujeto.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Divulgación",
      "en": "Divulgation"
    },
    "descripcion": {
      "es": "Exposición que puede no ser especializada y que persigue difundir en términos generales algún objeto, fenómeno o teoría.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Experimental",
      "en": "Experimental"
    },
    "descripcion": {
      "es": "Corroboración o demostración práctica de alguna teoría o hipótesis valiéndose del método experimental o métodos estadísticos. Resultados de observaciones científicas o técnicas.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Histórico",
      "en": "Historical"
    },
    "descripcion": {
      "es": "Exposición retrospectiva de los orígenes y evolución de cualquier evento, fenómeno, objeto, proceso, sujeto o teoría.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Literario",
      "en": "Literary"
    },
    "descripcion": {
      "es": "Exposición de tipo literario, producto de la imaginación.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Prospectivo",
      "en": "Prospective"
    },
    "descripcion": {
      "es": "Exposición que plantea las perspectivas, tendencias, proyecciones o desarrollo futuro de algún evento, fenómeno, tecnología, teoría u objeto determinado.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Socioeconómico",
      "en": "Socioeconomic"
    },
    "descripcion": {
      "es": "Exposición que plantea situaciones derivadas básicamente de aspectos económicos y sociales.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Taxonómico",
      "en": "Taxonomy"
    },
    "descripcion": {
      "es": "Exposición descriptiva sobre las características anatómicas, fisiológicas o ecológicas de algún vegetal, animal o ambiente y de acuerdo con la clasificación o esquema biológico de las especies y medios naturales. Se usa exclusivamente en biología.",
      "en": null
    }
  },
  {
    "nombre": {
      "es": "Teórico",
      "en": "Theoretical"
    },
    "descripcion": {
      "es": "Exposición de alguna teoría, hipótesis, planteamiento o concepto sin pretender su demostración práctica o experimental.",
      "en": null
    }
  }
]